export const sections = [
  { id: "1", title: "Какие данные мы собираем" },
  { id: "1.1", title: "Личные данные" },
  { id: "1.2", title: "Платежные данные" },
  { id: "1.3", title: "Данные о покупках и продажах" },
  { id: "1.4", title: "Технические и аналитические данные" },
  { id: "2", title: "Как мы используем данные" },
  { id: "3", title: "Как мы защищаем данные" },
  { id: "4", title: "Передача данных третьим лицам" },
  { id: "5", title: "Cookies и аналогичные технологии" },
  { id: "6", title: "Ваши права" },
];