export const sections = [
  { id: "1", title: "1. Какие данные мы собираем" },
  { id: "1.1", title: "— 1.1 Личные данные" },
  { id: "1.2", title: "— 1.2 Платежные данные" },
  { id: "1.3", title: "— 1.3 Данные о покупках и продажах" },
  { id: "1.4", title: "— 1.4 Технические и аналитические данные" },
  { id: "2", title: "2. Как мы используем данные" },
  { id: "3", title: "3. Как мы защищаем данные" },
  { id: "4", title: "4. Передача данных третьим лицам" },
  { id: "5", title: "5. Cookies и аналогичные технологии" },
  { id: "6", title: "6. Ваши права" },
  { id: "7", title: "7. Контакты" },
];