export const sections = [
  { id: "1", title: "1. Регистрация и аккаунт" },
  { id: "1.1", title: "— 1.1 Для покупателей" },
  { id: "1.2", title: "— 1.2 Для продавцов" },
  { id: "2", title: "2. Покупка и продажа книг" },
  { id: "2.1", title: "— 2.1 Обязанности покупателей" },
  { id: "2.2", title: "— 2.2 Обязанности продавцов" },
  { id: "3", title: "3. Оплата, возврат и гарантии" },
  { id: "3.1", title: "— 3.1 Способы оплаты" },
  { id: "3.2", title: "— 3.2 Возврат денег" },
  { id: "4", title: "4. Ответственность и разрешение споров" },
  { id: "5", title: "5. Изменение условий" },
  { id: "6", title: "6. Контакты" },
];